export const DEFAULT_PROMPT = `MDA: παλιοκατσάρια μου;
AC : Το ανασυνδυασµένος...
OS : κατά κακή μου τύχη, εξ αιτίας των περιστάσεων...
MA : ―Μὴ σᾶς ἔπεσε κανένα κομπόδεμα!; Τί λογῆς ἦτον, καὶ πόσα λεφτὰ εἶχε […]
AFN: {{μτφ-αρχή|όρος (στη Ορολογία)}}
MAC: […] γράψιμο των λέξεων (έως τα Χγεννα), τότε θ'αρχίσουμε να βάζουμε και […]
RFN: […] φρικώδη συνοδίαν ὀρχουμένην μανιωδῶς περὶ την γηραιὰν κεφαλήν του, γύρω εἰς τὴν […]

MDA: […] τὰ βουνά, ἅπλωνε τὰ ἀτελείωτα σινδόνια της.
MDA: […] καταστρέψει καὶ τ᾿ ἄλλα γείτονα ἀδέλφια του.
MDA: […] τινάζει εἰς τὴν θάλασσαν τὰ σινδόνια της.
MS :     […] λαγούς, μα πού τα σκοτώνουν; Oι μαγαζάτορες δε λένε τίποτα.
RFN: [*] […] τη φυσαρμόνικά μου να μην την δώσεις σε κανέναν.
MA : [*] Ώς κι ο μπαρμπα-Στάθης, ο μπακάλης, ο […]
MNA:     «Κοιμόσαστε, Πιοτρ Ντεμιάνιτς;»
DW :     […] ξέρετε, σκέφτομαι, μήπως ανοίγαμε αύριο, νωρίς νωρίς; Η γιορτή είναι μεγάλη, και […]
`;
